[
    {
        "question" : "Comment fonctionne votre visualisateur 3D de lunettes et la technologie de réalité augmentée ?",
        "anwser" : "Notre configurateur de lunettes 3D utilise une modélisation avancée pour  créer des représentations virtuelles précises des montures. La  technologie de réalité augmentée permet aux utilisateurs de superposer  ces modèles sur leur visage en temps réel via la caméra de leur  appareil, offrant ainsi une expérience d'essayage immersive."
    },
    {
        "question" : "Pourquoi votre solution est-elle meilleure que les méthodes d'essayage traditionnelles ?",
        "anwser" : "Contrairement aux méthodes d'essayage traditionnelles en magasin, notre  solution permet aux utilisateurs d'essayer virtuellement un large  éventail de montures dans le confort de leur domicile. Cela élimine la  frustration liée aux choix limités en magasin et offre une expérience  d'achat plus personnalisée."
    },
    {
        "question" : "Comment garantissez-vous la précision des essais virtuels par rapport aux essais en personne ?",
        "anwser" : "Nous avons investi des mois dans la recherche et les tests pour assurer  la précision de notre essayage en réalité augmentée. Nos modèles sont basés sur des  données réelles de milliers de visages, ce qui garantit une  représentation fidèle des lunettes sur différents types de visages."
    },
    {
        "question" : "Qu'en est-il de la sécurité des données des utilisateurs lors de l'utilisation de la réalité augmentée ?",
        "anwser" : "La sécurité des données est notre priorité absolue. Toutes les  informations personnelles sont traitées de manière confidentielle et  sécurisée. Nous utilisons des protocoles de sécurité avancés pour  garantir la protection des données des utilisateurs."
    },
    {
        "question" : "Comment puis-je suivre l'avancement du projet après la fin de la campagne ?",
        "anwser" : "Vous pouvez suivre les mises à jour régulières sur notre site web. Nous partagerons les jalons atteints, les défis  surmontés et tout autre développement pertinent. Votre contribution fait  de vous un membre important de notre communauté, et nous voulons que  vous soyez informés à chaque étape."
    }
]